"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2002-%ld Terence M. Welsh";

"Port credits" = "Ported to OS X by Stéphane Sudre";

"Cancel" = "Cancel";

"Reset" = "Reset";